<!DOCTYPE html>
<html>
<head>
	<title>Conceptos</title>
	<link href='https://fonts.googleapis.com/css?family=Roboto:400,300' rel='stylesheet' type='text/css'>
	<link rel="stylesheet" type="text/css" href="/AccountingCourse/css/conceptos.css">
</head>
<body>
	<center><h1>Conceptos b&aacute;sicos de contabilidad y elementos de los estados contables</h1></center>
	<p>Son cada uno de los bienes, derechos y obligaciones que forman parte del patrimonio de las empresas. Son cinco elementos b&aacute;sicos que componen la contabilidad: activo, pasivo, capital o patrimonio, gastos e ingresos. Todos ellos deben seguir un itinerario l&oacute;gico para su adecuada contabilizaci&oacute;n, cuyos pasos son: definici&oacute;n, reconocimiento y medici&oacute;n; los cuales quedan reflejados en los estados financieros.</p>
	
	<h2>&Iacute;ndice de contenido</h2>
	<p>
	<ul>
		<li><a href="#1" target="_top">Activo</a></li>
		<li><a href="#2" target="_top">Pasivo</a></li>
		<li><a href="#3" target="_top">Las cuentas</a></li>
		<li><a href="#4" target="_top">Doble Partida</a></li>
		<li><a href="#5" target="_top">Saldo</a></li>
	</ul>	
	</p>

	<h2>Definici&oacute;n de Contabilidad</h2>
	<p>La NIF A-1 define la contabilidad como la t&eacute;cnica que se utiliza para producir sistem&aacute;tica y estructuradamente informaci&oacute;n cuantitativa expresada en tr&eacte;minos monetarios de las operaciones que han afectado econ&oacute;micamente a una entidad.</p>

	<h2><a name="1"></a> Activo</h2>
	<p>El activo es el conjunto de bienes y derechos que posee la empresa, se divide en corriente, fijo y diferido.</p>

	<p>Activo corriente, o circulante, es aquel activo l&iacute;quido a la fecha de cierre del ejercicio, o convertible en dinero dentro de los doce meses siguientes. Con una mayor precisi&oacute;n terminol&oacute;gica, podr&iacute;amos decir que el "activo corriente" o "activo circulante" se refiere a aquellos recursos del ente que poseen una alta rotaci&oacute;n o movilidad.</p>

	<p>Activo fijo, o no corriente, son aquellos bienes que no varían durante el ciclo de explotaci&oacute;n de la empresa (o el año fiscal). Por ejemplo, el edificio donde una f&aacute;brica o monta sus productos es un activo fijo porque permanece en la empresa durante todo el proceso de fabricaci&oacute;n y venta de los productos.</p>

	<p>Activo diferido: El saldo de las cuentas del activo diferido est&aacute; constituido por gastos pagados por anticipado, sobre los cuales se tiene el derecho de recibir un servicio aprovechable, tanto en el mismo ejercicio como en posteriores.</p>

	<h2><a name="2"></a> Pasivo</h2>
	<!-- <h2>Pasivo</h2> -->
	<p>El pasivo est&aacute; formado por las obligaciones hacia terceros (pasivo exigible).</p>
	<p>Muchos autores los dividen en Pasivos a corto, mediano y largo plazo, dependiendo del tiempo en que se cancelan las obligaciones.</p>

	<h2>Capital Contable o Patrimonio Contable</h2>
	<p>Son los fondos propios, por ser la diferencia entre el activo y el pasivo exigible, son por tanto el valor contable neto de la empresa, ya que representa el valor de los bienes y derechos que la empresa no debe a nadie.
	</p>

	<p>Estos tres conforman el Estado de Posición Financiera o <b>Balance General</b> como se le conoce comunmente.</p>

	<p>Los gastos e Ingresos son los que componen el <b>Estado de Resultados</b>.</p>

	<h2><a name="3"></a> Las cuentas</h2>
	<!-- <h2>Las cuentas</h2> -->
	<p>Las cuentas son el instrumento de representaci&oacute;n y medida de cada elemento patrimonial. Cada una consta de una denominaci&oacute;n y un c&oacute;digo num&eacute;rico, que la identifican de manera &uacute;nica. Estos elementos identificativos son la representaci&oacute;n de la realidad de los elementos del patrimonio, escritos en un papel o en un registro electr&oacute;nico. Por tanto, hay tantas cuentas como elementos patrimoniales tenga la empresa.</p>

	<p>Gr&aacute;ficamente se dibujan como una "T", donde a la parte izquierda se llama "debe" y a la parte derecha "haber", sin que estos t&ecaute;rminos tengan ning&uacute;n otro significado m&aacute;s que el indicar una mera situaci&oacute;n física dentro de la cuenta.</p>

	<p>Hay dos tipos de cuenta: de balance y de resultados. Las cuentas de balance o aparecer&aacute;n en el estado financiero de nombre <b>Balance General</b> y pueden formar parte del activo, del pasivo o del capital. Las cuentas de resultados son las que reflejan ingresos o gastos y aparecerán en estado financiero de nombre <b>Estado de resultados</b>.
	</p>

	<p>Independientemente de si las cuentas son de balance o de resultados, tambi&eacute;n se dice que por su naturaleza son deudoras o acreedoras. Las cuentas son deudoras cuando, siendo de balance, se refieren a un activo o, siendo de resultados, se refieren a un gasto; y son acreedoras cuando, siendo de balance, se refieren a un pasivo o a una cuenta de capital, o cuando, siendo de resultados, se refieren a un ingreso.</p>

	<p>Una cuenta complementaria de activo o de pasivo puede invertir la l&oacute;gica anterior.</p>

	<h2><a name="4"></a>Doble Partida</h2>
	<p>El sistema de partida doble consiste en que, en cada hecho contable, se ha de producir al menos un cargo en una cuenta y un abono en otra, y la suma de los cargos debe ser igual a la suma de los abonos efectuados; en otras palabras, todos los recursos que existen en una empresa son el resultado de la aplicaci&oacute;n de recursos que tuvieron una fuente definida.
	</p>

	<p>La "partida doble" como t&eacute;cnica contable obedece a los siguientes criterios:</p>

	<p><i>Correspondencia:</i> quien recibe es deudor, quien entrega es acreedor;</p>

	<p><i>Reciprocidad:</i> no hay deudor sin acreedor y viceversa;</p>

	<p><i>Equivalencia:</i> todo valor que ingresa debe ser igual al valor que sale;</p> 

	<p><i>Consistencia:</i> todo valor que ingresa por una cuenta debe salir por la misma cuenta;</p>

	<p><i>Confrontabilidad:</i> las p&eacute;rdidas se debitan, las ganancias se acreditan.</p>

	<h2><a name="5"></a>Saldo</h2>
	<p>Se llama saldo de una cuenta a la diferencia entre los cargos (anotaciones realizadas en el debe de una cuenta) y abonos (anotaciones realizadas en el haber de una cuenta). Cuando los cargos sean mayores que los cr&eacute;ditos ser&aacute; saldo deudor, sin embargo cuando los cr&eacte;ditos sean mayores que los d&eacute;bitos ser&aacute; saldo acreedor. Cuando los d&eacute;bitos sean iguales a los cr&eacute;ditos, se entender&aacute; que la cuenta est&aacute; saldada, balanceada o sin saldo.</p>
</body>
</html>